"Space" = "Barra espaciadora";
"Use old shortcut" = "Usar atajo anterior.";
"Type shortcut" = "Escribe el atajo.";
"Click to record shortcut" = "Da click para grabar atajo.";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used!" = "¡La combinación de teclas \"%@\" no puede ser usada!";
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%@\" no puede ser usada porque %@. ";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "La combinación de teclas \"%@\" no puede ser usada porque otro atajo global la está utilizando. (Si de verdad quieres utilizar esta combinación de teclas, la mayoría de los atajos se pueden cambiar en el panel de Teclado en las Preferencias del Sistema.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%@\" no puede ser usada porque está siendo suada por el item de menú %@.";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";